Repository: q-invoice/qinvoice-connect-for-gravity-forms
Catalog: languages/gravityforms-qinvoice-connect-*.po
Languages: nl_nl

source: Get support
nl_nl: Support

source: Leave a review
nl_nl: Review schrijven

source: Edit this feed
nl_nl: Configuratie bewerken

source: Edit
nl_nl: Bewerk

source: Duplicate this feed
nl_nl: Dupliceer deze configuratie

source: Duplicate
nl_nl: Dupliceer

source: Delete this feed
nl_nl: Verwijder deze configuratie

source: WARNING: You are about to delete this item.
nl_nl: LET OP: U staat op het punt deze configuratie te verwijderen.

source: 'Cancel' to stop, 'OK' to delete.
nl_nl: 'Cancel' om te stoppen, 'OK' om door te gaan.

source: Delete
nl_nl: Verwijder

source: Notifications were resent successfully.
nl_nl: Notificaties zijn opnieuw verzonden.

source: Invoice
nl_nl: Factuur

source: Resend Invoice
nl_nl: Factuur opnieuw zenden

source: Qinvoice Connect Settings
nl_nl: Qinvoice Connect Instellingen

source: API username
nl_nl: API gebruikersnaam

source: API password
nl_nl: API wachtwoord

source: Name
nl_nl: Naam

source: Enter a feed name to uniquely identify this setup.
nl_nl: Geef een naam op ter herkenning van deze configuratie.

source: Organization
nl_nl: Bedrijfsnaam

source: First Name
nl_nl: Voornaam

source: Last Name
nl_nl: Achternaam

source: Address
nl_nl: Adres

source: Address 2
nl_nl: Adresregel 2

source: Zipcode
nl_nl: Postcode

source: City
nl_nl: Plaats

source: Country
nl_nl: Land

source: Phone
nl_nl: Telefoon

source: Delivery address
nl_nl: Afleveradres

source: None
nl_nl: Geen

source: Use invoice/quote address
nl_nl: Gebruik factuur/offerte adres

source: Use custom fields
nl_nl: Gebruik ander adres

source: Organization (delivery)
nl_nl: Bedrijfsnaam (aflever)

source: First Name (delivery)
nl_nl: Voornaam (aflever)

source: Last Name (delivery)
nl_nl: Achternaam (aflever)

source: Address (delivery)
nl_nl: Adres (aflever)

source: Address 2 (delivery)
nl_nl: Adresregel 2 (aflever)

source: Zipcode (delivery)
nl_nl: Postcode (aflever)

source: City (delivery)
nl_nl: Plaats (aflever)

source: Country (delivery)
nl_nl: Land (aflever)

source: Remark
nl_nl: Opmerking

source: Quote
nl_nl: Offerte

source: Document date
nl_nl: Document datum

source: Action
nl_nl: Actie

source: Save as draft
nl_nl: Opslaan als concept

source: Save as PDF
nl_nl: Opslaan als PDF

source: Save PDF and send
nl_nl: Opslaan als PDF en versturen

source: Save or update relation
nl_nl: Relatie bijwerken

source: No
nl_nl: Nee

source: Yes
nl_nl: Ja

source: Calculation method
nl_nl: Rekenmethode

source: No VAT applicable
nl_nl: Geen BTW van toepassing

source: Including VAT
nl_nl: Inclusief BTW

source: Excluding VAT
nl_nl: Exclusief BTW

source: VAT percentage
nl_nl: BTW percentage

source: Which VAT percentage to use. Depening on your selection at "Calculation method" this amount will be added or subtracted from the total amount.
nl_nl: Welk BTW percentage te gebruiken. Afhankelijk van de instelling bij "Rekenmethode" wordt dit bedrag opgeteld of afgetrokken van het berekende totaal.

source: Discount
nl_nl: Korting

source: When creating an invoice or estimate, this discount will be applied to the total invoice/estimate cost.
nl_nl: Bij het opstellen van de factuur of offerte wordt dit bedrag in mindering gebracht.

source: Ledger account
nl_nl: Grootboekrekening

source: Optional. Set the ledger account here.
nl_nl: Optioneel. Stel hier de grootboekrekening in.

source: Tags
nl_nl: Labels

source: Tags are used to easily recognize a document. Seperate multiple tags with commas.
nl_nl: Labels worden gebruikt om documenten gemakkelijk te herkennen. Meerdere labels kunt u scheiden met een komma.

source: VAT Number
nl_nl: BTW nummer

source: Export Condition
nl_nl: Export conditie(s)

source: When the export condition is enabled, form submissions will only be exported to Q-invoice.com when the condition is met. When disabled all form submissions will be exported.
nl_nl: Als deze optie is aangevinkt worden alleen verzoeken verzoeken voor formulieren die aan een of meerdere condities voldoen. Schakel deze optie uit om alle formulieren te versturen naar Q-invoice.

source: Order items
nl_nl: Items

source: Use order items as defined in form
nl_nl: Gebruik items uit het formulier (standaard)

source: Add items to order (specify below)
nl_nl: Zelf een item toevoegen (specificeer hieronder)

source: Replace form items (specify below)
nl_nl: Items vervangen (specificeer hieronder)

source: Item description
nl_nl: Item omschrijving

source: Item price
nl_nl: Item prijs

source: Payment
nl_nl: Betaling

source: Delay for payment
nl_nl: Wacht op betaling

source: Enable this option if you want the invoice to be created only after a successful payment has been processed.
nl_nl: Vink deze optie aan om een formulier pas naar Q-invoice te versturen als de betaling ontvangen is.

source: Delay request until payment has been processed.
nl_nl: Verzoek vertragen tot betaling ontvangen is.

source: Qinvoice Connect Feed
nl_nl: Qinvoice Connect configuraties

source: Please enter a number between 0 and 100.
nl_nl: Vul een getal tussen 0 en 100 in.
